export const data = `
APPLE.COM/BILL	28/01/25	3361	נטרל	69.90 ₪	
APPLE.COM/BILL	28/01/25	3361	נטרל	31.90 ₪	
STEAMGAMES.COM 42595	27/01/25	3361	נטרל	50.35 ₪	
ELEVENLABS.IO	23/01/25	3361	נטרל	18.39 ₪	
APPLE.COM/BILL	20/01/25	3361	נטרל	94.80 ₪	
PH R YAI YAO KOH SAN	15/01/25	9325	נטרל	1,321.96 ₪	
PH H-FREE DUTY POWER	15/01/25	9325	נטרל	449.59 ₪	
APPLE.COM/BILL	13/01/25	3361	נטרל	47.80 ₪	
PAY SO*BOOKENGINE DO	11/01/25	3361	נטרל	2,377.15 ₪	
LUCKY PHARMACY	10/01/25	3361	נטרל	40.24 ₪	
PHIPHI.COCOBELLA	10/01/25	3361	נטרל	10.71 ₪	
APPLE.COM/BILL	09/01/25	3361	נטרל	35.70 ₪	
KR RESORT PRINCESS P	09/01/25	9325	נטרל	2,846.21 ₪	
AIRALO	08/01/25	3361	נטרל	37.31 ₪	
KR RESORT PRINCESS P	08/01/25	9325	נטרל	1,422.45 ₪	
LET'S RELAX PHUKET K	07/01/25	3361	נטרל	65.89 ₪	
APPLE.COM/BILL	07/01/25	3361	נטרל	3.90 ₪	
PATONG BOXING STADIU	06/01/25	3361	נטרל	336.31 ₪	
LET'S RELAX PHUKET K	06/01/25	3361	נטרל	108.83 ₪	
LET'S RELAX PHUKET K	06/01/25	3361	נטרל	65.31 ₪	
WWW.GRAB.COM	06/01/25	3361	נטרל	22.66 ₪	
WWW.GRAB.COM	06/01/25	3361	נטרל	2.16 ₪	
EFE OLD TOWN	05/01/25	3361	נטרל	60.01 ₪	
LET'S RELAX PHUKET K	05/01/25	3361	נטרל	54.55 ₪	
LET'S RELAX PHUKET K	05/01/25	3361	נטרל	32.73 ₪	
WWW.GRAB.COM	05/01/25	3361	נטרל	69.98 ₪	
WWW.GRAB.COM	05/01/25	3361	נטרל	5.45 ₪	
Ni GO12	05/01/25	9325	נטרל	113.17 ₪	
WWW.GRAB.COM	04/01/25	3361	נטרל	125.61 ₪	
WWW.GRAB.COM	04/01/25	3361	נטרל	26.97 ₪	
WWW.GRAB.COM	04/01/25	3361	נטרל	2.18 ₪	
CH CHIANGMA- AIRASIA	04/01/25	9325	נטרל	114.56 ₪	
6IXCRETSHOW	03/01/25	3361	נטרל	55.15 ₪	
6IXCRETSHOW	03/01/25	3361	נטרל	58.46 ₪	
APPLE.COM/BILL	02/01/25	3361	נטרל	69.90 ₪	
THE HOME GROUP	02/01/25	3361	נטרל	62.45 ₪	
7-11 KATKOM	02/01/25	3361	נטרל	23.81 ₪	
APPLE.COM/BILL	02/01/25	3361	נטרל	13.90 ₪	
AGODA.COM KALIMA RES	01/01/25	3361	נטרל	1,347.61 ₪	
NETFLIX.COM	01/01/25	3361	נטרל	69.90 ₪	
THE HOME GROUP	01/01/25	3361	נטרל	56.68 ₪	
WWW.GRAB.COM	01/01/25	3361	נטרל	16.07 ₪	
WWW.GRAB.COM	01/01/25	3361	נטרל	2.21 ₪	
סה"כ נופש	11,840.87 ₪	33.03%
בילוי ומסעדות
מה תרצה לעשות?	
WOLT	03/01/25	9325	נטרל	96.18 ₪	
מסעדות ע.ל בע?מ	01/01/25	3361	נטרל	78.00 ₪	
האחים	01/01/25	9325	נטרל	200.00 ₪	
נאפיס ראשל"צ	22/01/25	3361	נטרל	231.00 ₪	
מוזס שופ מידטאון	22/01/25	3361	נטרל	79.00 ₪	
WOLT	18/01/25	9325	נטרל	153.80 ₪	
PH AIR PHUKET CAFE S	15/01/25	9325	נטרל	25.92 ₪	
סיבוס פלאקסי	10/01/25	3361	נטרל	245.00 ₪	
PH PHUKET CAFE ROCK	06/01/25	9325	נטרל	252.95 ₪	
PH C JAMMIN ANGELS R	05/01/25	9325	נטרל	70.80 ₪	
סה"כ בילוי ומסעדות	1,432.65 ₪	4%
תרבות ופנאי
מה תרצה לעשות?	
24337910-I04405 *CAN	23/01/25	4887	 נטרל	109.80 ₪	
סה"כ תרבות ופנאי	109.80 ₪	0.31%
מזון ומשקאות
מה תרצה לעשות?	
מרקטו בזל	03/01/25	3361	נטרל	298.28 ₪	
מזרח ומערב	03/01/25	9325	נטרל	156.70 ₪	
יודה ישעיהו פינת ירמ	03/01/25	9325	נטרל	87.60 ₪	
יצת הדובדבן דיזינגוף	03/01/25	9325	נטרל	134.80 ₪	
שופרסל שלי נורדאו	02/01/25	9325	נטרל	42.00 ₪	
כמונה	28/01/25	3361	נטרל	76.00 ₪	
יודה ישעיהו פינת ירמ	24/01/25	9325	נטרל	148.41 ₪	
שופרסל שלי נורדאו	23/01/25	3361	נטרל	51.10 ₪	
רמי לוי אינטרנט/ארנק	19/01/25	9325	נטרל	515.90 ₪	
AM PM הקסטל.	18/01/25	9325	נטרל	46.69 ₪	
AM PM הקסטל.	18/01/25	9325	נטרל	16.08 ₪	
שופרסל שלי רמה"ש א'	17/01/25	3361	נטרל	35.30 ₪	
AM PM הקסטל.	17/01/25	9325	נטרל	33.80 ₪	
KA EMERALD PHUKET 11	05/01/25	9325	נטרל	47.47 ₪	
CH C PANTHIP-MARKET	01/01/25	9325	נטרל	76.86 ₪	
סה"כ מזון ומשקאות	1,766.99 ₪	4.93%
ביגוד והנעלה
מה תרצה לעשות?	
STORY דיזנגוף 173 ת	24/01/25	9325	נטרל	130.00 ₪	
סה"כ ביגוד והנעלה	130.00 ₪	0.36%
בריאות
מה תרצה לעשות?	
פארם קסטל תל אביב 95	03/01/25	9325	נטרל	76.40 ₪	
בי דראגסטורס מידטאון	27/01/25	3361	נטרל	11.40 ₪	
גוד פארם בע"מ	16/01/25	9325	נטרל	152.20 ₪	
סה"כ בריאות	240.00 ₪	0.67%
מוצרי חשמל ותקשורת
מה תרצה לעשות?	
KSP אקספרס-גמא	19/01/25	3361	נטרל	423.00 ₪	
וויקום מובייל בע"מ	12/01/25	3361	נטרל	29.00 ₪	
DARIMPO תשלום לבניין	03/01/25	3361	נטרל	147.00 ₪	
KSP אקספרס-גמא	28/11/24	3361	 נטרל	506.00 ₪	
סה"כ מוצרי חשמל ותקשורת	1,105.00 ₪	3.08%
בית וגן
מה תרצה לעשות?	
ספרס של חיות תל אביב	03/01/25	9325	נטרל	315.00 ₪	
קאנטרי חשמונאים	27/01/25	3361	נטרל	-304.00 ₪	
קאנטרי חשמונאים	26/01/25	3361	נטרל	304.58 ₪	
אנימה שופ	24/01/25	3361	נטרל	299.90 ₪	
חב החשמל-דן תש אינט'	21/01/25	9325	נטרל	503.76 ₪	
לוי יצחק אינסטלציה	20/01/25	3361	נטרל	49.00 ₪	
שטראוס מים בע"מ-יציל	11/03/24	3361	 נטרל	320.00 ₪	
סה"כ בית וגן	1,488.24 ₪	4.15%
ביטוח
מה תרצה לעשות?	
הפניקס חיים ובריאות	28/01/25	3361	נטרל	253.67 ₪	
כלל ביטוח חיים	28/01/25	3361	נטרל	41.01 ₪	
מנורה מבטחים - חיים	24/01/25	3361	נטרל	74.05 ₪	
סה"כ ביטוח	368.73 ₪	1.03%
רכב ותחבורה
מה תרצה לעשות?	
פנגו-חניונים	02/01/25	3361	נטרל	55.00 ₪	
פנגו-חניונים	26/01/25	3361	נטרל	45.00 ₪	
פנגו חשבונית חודשית	26/01/25	3361	נטרל	39.97 ₪	
פנגו-אחוזות החוף	24/01/25	3361	נטרל	25.00 ₪	
YELLOW-פז אפליקצית	17/01/25	3361	נטרל	197.76 ₪	
KR CHAOKOHSERVICE	08/01/25	9325	נטרל	270.78 ₪	
Ba SERVI SUPPORT BOL	08/01/25	9325	נטרל	56.42 ₪	
Ba SERVI SUPPORT BOL	06/01/25	9325	נטרל	27.93 ₪	
Ba SERVI SUPPORT BOL	05/01/25	9325	נטרל	34.68 ₪	
סה"כ רכב ותחבורה	752.54 ₪	2.1%
מיסים ותשלומים
מה תרצה לעשות?	
דרך ארץ - 6 אישי	25/01/25	3361	נטרל	23.97 ₪	
HOT	16/01/25	3361	נטרל	86.35 ₪	
סה"כ מיסים ותשלומים	110.32 ₪	0.31%
שירותי בנקאות
מה תרצה לעשות?	
ע.מפעולות-ישיר	03/01/25	170-489748	נטרל	36.75 ₪	
סה"כ שירותי בנקאות	36.75 ₪	0.1%
שונות
28 הוצאות מחכות לסידור 
מה תרצה לעשות?	
WOLT	03/01/25	3361	נטרל	73.19 ₪	
אמסטרדם פרייז	03/01/25	3361	נטרל	48.00 ₪	
LAB WINE	03/01/25	9325	נטרל	55.00 ₪	
בזק הוראת קבע	28/01/25	4887	 נטרל	12.50 ₪	
מ.תחבורה ? רב-פס	25/01/25	3361	נטרל	37.00 ₪	
BIT	25/01/25	4887	 נטרל	35.00 ₪	
דמי כרטיס	25/01/25	9325	נטרל	19.25 ₪	
דמי כרטיס	25/01/25	9325	נטרל	-19.25 ₪	
רושדי אוכל דרוזי	24/01/25	3361	נטרל	12.00 ₪	
LAB WINE	24/01/25	9325	נטרל	39.00 ₪	
העב' לאחר-נייד	20/01/25	170-489748	נטרל	800.00 ₪	
העב' לאחר-נייד	17/01/25	754-320766	נטרל	2,205.00 ₪	
XOBYAP	17/01/25	4887	 נטרל	400.00 ₪	
קונאטוס יוגה	16/01/25	3361	נטרל	295.00 ₪	
ת תל אביב יפו ארנונה	16/01/25	9325	נטרל	795.33 ₪	
PAYBOX	15/01/25	4887	 נטרל	350.00 ₪	
PH SUBWAY	15/01/25	9325	נטרל	78.10 ₪	
הוראת-קבע	14/01/25	170-489748	נטרל	2,000.00 ₪	
Branch Main	12/01/25	4887	 נטרל	12.06 ₪	
עיגול לטובה אור ירוק	09/01/25	3361	נטרל	21.45 ₪	
בוטי	08/01/25	3361	נטרל	8.98 ₪	
מכבי	05/01/25	170-489748	נטרל	118.50 ₪	
CH AIRP CHIANGMAI-SC	04/01/25	9325	נטרל	18.55 ₪	
רבית	03/01/25	170-489748	נטרל	185.92 ₪	
העב' לאחר-נייד	01/01/25	754-320766	נטרל	7,500.00 ₪	
דיקודקר ציון-ציון הפ	23/12/24	3361	 נטרל	1,170.00 ₪	
מרום	17/12/24	3361	 נטרל	166.00 ₪	
אור ירוק	18/04/24	3361	 נטרל	30.00 ₪	
משכורת	03/01/25	170-489748	נטרל	18,385.00 ₪	
סה"כ משכורת/קצבה	18,385.00 ₪	90.19%
הכנסות אחרות
מה תרצה לעשות?	
הוראת-קבע	15/01/25	754-320766	נטרל	2,000.00 ₪
`;